Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/julevsamegielalulesamisk-alggoaahpadusbegynneropplaering.5147988-99577.html.tmx
Source language: smj
Languages: nob

source: Sámásta 1: guovvamáno 13. biejve / onsdag 13. februar.
nob: 13. - 14.02.2013 Árranin / på Árran.

source: Julevsámegiela álggoåhpadus Árranin - Sámásta 1 og 2
nob: Lulesamisk begynneropplæring på Árran – Sámásta 1 og 2

source: Árran álggá guovtijn julevsámegiela åhpadusájn ållessjattugijda Sámásta 1 ja 2.
nob: Árran starter opp to lulesamiske språkkurs for voksne, Sámásta 1 og 2.

source: Kursa li rahpasa gájkajda gudi sihti julevsámegielav oahppat.
nob: Kursene er åpne for alle som ønsker å lære seg lulesamisk.

source: Sámásta 2 le sidjij gudi åvdutjis vehin máhtti.
nob: Sámásta 2 er beregnet på de som kan litt samisk fra før.

source: Sámásta 1 le juohkka gasskavahko 09.00 – 14.00
nob: Sámasta 1 foregår på onsdager kl 09.00–14.00.

source: Juohkka kursan li 70 åhpadimtijma tjoahkkáj.
nob: Hvert kurs er på totalt 70 undervisningstimer.

source: Sámásta 1 álggá gasskavahko guovvamáno 13. biejve kl 09.00
nob: Sámásta 1 starter onsdag 13. februar, og siste kursdag er 29. mai.

source: , ja hæjttá 29.05.13 Sámásta 2 álggá duorastagá guovvamáno 14. biejve kl 09.00, ja hæjttá 29.05.13.
nob: Sámásta 2 starter torsdag 14. februar, og siste kursdag er 30. mai.

source: Kursa li navku ja gájkajda rahpasa.
nob: Kursene er gratis og åpne for alle.

source: Oahppámnævojt kurssaj oattjo Árranin oasstet.
nob: Kursmateriell kan kjøpes på Árran.

source: Diededimev kursajda ja diedojt kursaj birra vattá telefåvnå 75 77 51 00 jali mejla poassta@arran.no baktu.
nob: For mer informasjon om språkkursene, kontakt Lars-Filip Paulsen eller Samuel Gælok, tlf. 75 77 51 00.

source: Gehtja aj mijá giellarijmov dánna:
nob: Se også vår språkkalender, via lenken:
